<?php

/* @var $this yii\web\View */
/* @var $form yii\bootstrap\ActiveForm */
/* @var $model app\models\LoginForm */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;

$this->title = 'Панель общей информации';
$this->params['breadcrumbs'][] = $this->title;
?>
<!--<div class="site-login">-->
<div class="container-fluid">
    <div class="row">
        <div class="col-lg-12">
            <div class="main--page-title">
                <h1><?= Html::encode($this->title) ?></h1>
            </div>

            <p>Тут будет вся основная информация об аккаунте. Ну типо расписание, типо кол-во отработанных часов за месяц и т.д</p>
            <p>Тут будет вся основная информация об аккаунте. Ну типо расписание, типо кол-во отработанных часов за месяц и т.д</p>
            <p>Тут будет вся основная информация об аккаунте. Ну типо расписание, типо кол-во отработанных часов за месяц и т.д</p>
            <p>Тут будет вся основная информация об аккаунте. Ну типо расписание, типо кол-во отработанных часов за месяц и т.д</p>
            <p>Тут будет вся основная информация об аккаунте. Ну типо расписание, типо кол-во отработанных часов за месяц и т.д</p>
            <p>Тут будет вся основная информация об аккаунте. Ну типо расписание, типо кол-во отработанных часов за месяц и т.д</p>
            <p>Тут будет вся основная информация об аккаунте. Ну типо расписание, типо кол-во отработанных часов за месяц и т.д</p>
            <p>Тут будет вся основная информация об аккаунте. Ну типо расписание, типо кол-во отработанных часов за месяц и т.д</p>
            

            
        </div>
    </div>

</div>

